/* Localizable strings of com.apple.iChat.SubNet preference manifest */

"iChat.pfm_title" =					"iChat-10.6";
"iChat.pfm_description" =				"iChat-voorkeuren voor Bonjour 10.6.";

"ManagedAccounts.pfm_title" =				"Info beheerde account";
"ManagedAccounts.pfm_description" =				"Beheerde account.";
"AccountsToImport.pfm_title" =				"Info geïmporteerde account";
"AccountsToImport.pfm_description" =			"Geïmporteerde account.";

"00000000-0000-0000-0002-000000000001.pfm_title" =			"Info beheerde account";
"00000000-0000-0000-0002-000000000001.pfm_description" =		"Accountgegevens voor beheerde account.";
"00000000-0000-0000-0002-000000000002.pfm_title" =			"Info geïmporteerde account";
"00000000-0000-0000-0002-000000000002.pfm_description" =		"Accountgegevens voor geïmporteerde account.";

"LoginAs.pfm_title" =			"Accountnaam";
"LoginAs.pfm_description" =			"Accountnaam en iChat-server met de notatie van een e-mailadres. Gebruik '%@' om de korte naam van de huidige gebruiker op te geven. Bijvoorbeeld: %@@ichat.apple.com";
"AllowSelfSignedSSL.pfm_title" =			"Sta zelfondertekende SSL toe";
"AllowSelfSignedSSL.pfm_description" =			"Stel in op 1 om zelfondertekende SSL-certificaten toe te staan.";
"AutoDiscoverHostAndPort.pfm_title" =			"Autodetectie server";
"AutoDiscoverHostAndPort.pfm_description" =			"Stel in op 1 om client automatisch iChat-server en -poort te laten vinden.";
"Description.pfm_title" =			"Beschrijving";
"Description.pfm_description" =			"Beschrijving account.";
"UseKerberos5.pfm_title" =			"Kerberos";
"UseKerberos5.pfm_description" =			"Stel in op 1 om Kerberos v5-identiteitscontrole te gebruiken.";

"UseSSL.pfm_title" =			"Gebruik SSL";
"UseSSL.pfm_description" =			"Stel in op 1 om SSL-codering te gebruiken.";
"ServerHost.pfm_title" =			"Serveradres";
"ServerHost.pfm_description" =			"iChat-serveradres als DNS-naam of IP-adres.";
"ServerPort.pfm_title" =			"Serverpoort";
"ServerPort.pfm_description" =			"iChat-serverpoortnummer.";
"ServerSSLPort.pfm_title" =			"Server-SSL-poort";
"ServerSSLPort.pfm_description" =			"SSL-poortnummer iChat-serverpoort";

"AutoLogin.pfm_title" =							"Automatisch inloggen";
"AutoLogin.pfm_description" =						"Stel in op '1' om automatisch in te loggen als iChat wordt gestart.";
"AllowClearTextPasswords.pfm_title" =			"Sta wachtwoorden met normale tekst toe";
"AllowClearTextPasswords.pfm_description" =			"Stel in op '1' om de server wachtwoorden met normale tekst te laten accepteren.";
